{"Where the learning programmes?": 1, "Where can I find the learning programmes?": 1, "How do I find the learning programmes?": 1, "Where the courses?": 1, "Where can I find the courses?": 1, "How do I find the courses?": 1, "Editing the profile": 1, "Can I change my display picture?": 1, "How do I change my profile picture?": 1, "How do I change my user image?": 1, "Show me how to change my picture": 1, "I want to update my picture": 1, "I need to modify my picture": 1, "How could I update my user profile picture?": 1, "Is there a way to change my picture?": 1, "I want to upload my picture": 1, "I skipped setting my profile picture while onboarding": 1, "How do I search for new learning programmes": 1, "How do I find new content?": 1, "Where can I locate new learning programmes?": 1, "How can I find new courses?": 1, "Show me new courses": 1, "Help me find new learning programmes": 1, "How could I search for new courses?": 1, "Where is the updated content?": 1, "Show me the latest learning programmes": 1, "Display the most updated courses": 1, "Where are the newest learning programmes?": 1, "I want to learn something new": 1, "Guide me in my learning": 1, "Show me something exciting to learn": 1, "How can I check what’s on my daily agenda?": 1, "Where can I see my calendar?": 1, "Where can I see my upcoming events?": 1, "Can the platform remind me of upcoming events?": 1, "Are there regular reminders?": 1, "Is the calendar in the dashboard?": 1, "Do learners have access to a calendar?": 1, "How can I see upcoming events of my learning programme?": 1, "Can you recommend a learning programme?": 1, "Can you recommend a course?": 1, "What course should I take?": 1, "What is a nice leaning programme?": 1, "What is the best learning programme?": 1, "What is the best course?": 1, "What is the top ranking learning programme?": 1, "Can you recommend the learning programme with most reviews?": 1, "What is the preferred learning programme?": 1, "Is there a top course?": 1, "What is the most requested course? What is the most wanted learning programme?": 1, "Please recommend a course": 1, "When can I visit the campus?": 1, "Can can I have face to face learning?": 1, "How can I visit the campus?": 1, "I want to have a face to face interaction": 1, "I want to enjoy a face to face teaching": 1, "Is there offline teaching?": 1, "Is the blended learning already in place?": 1, "Are there onsite courses?": 1, "Can I connect with other learners?": 1, "How can I meet new people?": 1, "Is there a learning group?": 1, "Can you recommend a learning community?": 1, "Can I meet peer learners?": 1, "Is there a way to meet other learners?": 1, "Can I meet new people here?": 1, "Is there a social channel to connect with peer learners?": 1, "I feel like meeting other learners": 1, "Introduce me to new people": 1, "I want to socialise in this platform.": 1, "How can I connect with an instructor?": 1, "Can I meet a course creator?": 1, "Can I meet a learning programme creator?": 1, "Who creates these courses?": 1, "Who creates these learning programmes?": 1, "Tell me about a course creator": 1, "Share with me information about this learning programme creator": 1, "Are the course creators available to chat?": 1, "I want to contact course creators": 1, "Where can I find notifications?": 1, "How can I access new notifications?": 1, "How I am notified?": 1, "Do I also get email notifications?": 1, "How do I get updates on learning programmes?": 1, "How do I get updates on assignments?": 1, "How do notifications work?": 1, "Where can I find the course content?": 1, "Where is the course content?": 1, "Where can I see the learning programme content?": 1, "Where is the learning programme content located?": 1, "Can I navigate this site?": 1, "Teach me how can I navigate this site?": 1, "Where can I find reviews of the learning programmes?": 1, "Where are the reviews of the courses?": 1, "How can I see reviews?": 1, "Have learners reviewed courses?": 1, "Are there any reviews to see?": 1, "Do you have a review section?": 1, "How many reviews do course have?": 1, "has anyone reviewd the courses?": 1, "How can I edit my learning goals?": 1, "Where can I find my learning goals?": 1, "I want to update my learning goals": 1, "My learning goals need some editing": 1, "Help me edit my learning goals": 1, "I want to update my learning goals.": 1, "Can I change my password?": 1, "How can I update my password?": 1, "I forgot my password": 1, "Show me where is my password": 1, "How do I stop receiving so many emails?": 1, "How do I change my email settings?": 1, "How do I change my email configurations?": 1, "Can I receive less notification emails?": 1, "How do I change the language?": 1, "I want to change my language settings": 1, "My connection is slow and cannot watch the video": 1, "The video keeps failing": 1, "I cannot see the video properly": 1, "How do I make my account private": 1, "I do not want anyone to contact me": 1, "I want privacy": 1, "I am a private person.": 1, "I want to hide my profile picture": 1, "How do I delete my account?": 1, "How do I suspend my account": 1, "I want to delete this account": 1, "Help me delete my profile": 1, "I want to delete my profile": 1, "I do not want to be part of this platform": 1, "I am unrenrolling from all courses": 1, "I did not receive a confirmation email": 1, "Did you send me an email?": 1, "I do not see any confirmation email": 1, "": 1, "How long is the shortest learning programme?": 1, "How long is the longest programme?": 1, "How often do I have to take the modules?": 1, "What is the time frame for me to finish an assignment?": 1, "When are the deadlines for the assignments?": 1, "Where can I find my digital credentials?": 1, "How can I share my digital credentials? Where are my certificates?": 1, "How can I access my certificates?": 1, "? What do I receive when I finish a module?": 1, "Where can I find my certificates?": 1, "Where are my awards?": 1, "Where do you store my credentials?": 1, "Where do you store my certificate?": 1, "Do I get a printed certificate?": 1, "Is my digital credential printed and sent to me?": 1, "Can I print the digital credential?": 1, "Do you send a printed certificate?": 1, "Do I receive a printed certificate?": 1, "Is there a physical version of the certificates?": 1, "Where can I find the downloaded files of a learning programme?": 1, "Where can I find my downloads? Where are the downloaded files?": 1, "Where is the PDF I downloaded?": 1, "Where is the audio file I downloaded?": 1, "Where are the materials I downloaded?": 1, "What is the Academy?": 1, "Why Academy?": 1, "What does Academy means?": 1, "Explain what does the Academy do": 1, "What can I learn with the Academy?": 1, "Explain what is the Academy": 1, "Tell me more about the Academy": 1, "Clarify to me what is the Academy": 1, "Can I invite a colleague to the platform?": 1, "Can I share a sign-up link?": 1, "Is there a way for me to spread the word about the Academy?": 1, "How can I share a link to join the platform?": 1, "Is there a way for me to share a link to a friend?": 1, "Can my colleague use my sign in detail?": 1, "Can I share my sign details?": 1, "Can anyone use my sign in details?": 1, "Can a friend use my account?": 1, "Can a friend use my login details?": 1, "Am I allowed to share my login details?": 1, "Could a friend use my account?": 1, "Can someone I know use my login details?": 1, "Could my login details be used by an acquaintance?": 1, "Could a family member use my login details?": 1, "Can a friend access the platform using my details?": 1, "Can my boss see my progress? ? Can my superior oversee my learning progress": 1, "Can my supervisor check on my profile?": 1, "Can someone expy on my progress?": 1, "Can a superior peek on my profile performance?": 1, "Is my learning being monitored by a superior?": 1, "Can be my boss monitor my learning?": 1, "I don't want anybody monitoring my progress": 1, "Is is possible for someone to monitor my learning progress?": 1, "Can an extenal party check on my progress?": 1, "Can an extenal party check on my learning?": 1, "Can my boss monitor what courses I am taking?": 1, "Can my boss monitor what learning programme I am taking?": 1, "Can I undertake several learning programmes at once?": 1, "Can I take several modules simultaneously?": 1, "Is there a limit to how many courses I can take?": 1, "Is there a cap on the courses I can take?": 1, "Is there a cap on how many learning programmes I can undertake?": 1, "Can I enroll in as many courses as I want": 1, "What is the maximum of learning programmes I can take?": 1, "What is the limit of courses I can learn from?": 1, "Do students have to be online all the time?": 1, "Can I still learn while offline?": 1, "Do I have to be online all the time? ? Are resources available offline?": 1, "Can I disconnect from the internet to save data?": 1, "How can I save mobile data?": 1, "I want to save mobile data": 1, "How can I unenroll from a course?": 1, "How can I un-enroll from a learning programme?": 1, "Show me how to unenroll": 1, "I don't like this course, how can I unenroll?": 1, "I enrolled in a course by mistake, can I unrenroll?": 1, "Can I access content from anywhere?": 1, "Is any content locked in my location? Is all the content available everywhere?": 1, "Can I travel while learning?": 1, "Is there a location limitation?": 1, "Is any content blocked in my location?": 1, "My zoom link is not working": 1, "My zoom is not working": 1, "Zoom is not working": 1, "How can I get zoom to open": 1, "The Live session in zoom is not working": 1, "The URL to access Zoom is not functioning.": 1, "How can I add schedule zoom sessions to my calendar?": 1, "Will I receive reminders in my email about zoom sessions?": 1, "Help me not forget my scheduled zoom session": 1, "How can I make a new search?": 1, "Can I filter my search for more accurate results?": 1, "I cannot find what I am looking for in the search feature": 1, "The search is not working": 1, "Show me how to sarch for courses": 1, "Show me how to search for learning programmes": 1, "How many assignments does a module have?": 1, "Do modules have more one assignment?": 1, "Tell me hoe many assignments there are per module": 1, "Explain to me how many assignments I must take": 1, "What happens if I fail an assessment?": 1, "Can I repeat an assessment? Can I retake a test?": 1, "Is there a limit for how many times I can take an assessment?": 1, "Clarify if I can take an assessment more than once": 1, "Who can have access to the Academy?": 1, "Is the Academy only for healthcare workers?": 1, "Is this an exclusive platform?": 1, "Can anybody access this platform?": 1, "Does the Academy gives access to anybody?": 1, "Is there a limit to how many people can join the Academy?": 1, "Can I access the content with my smartphone?": 1, "Is the same content available on my smartphone?": 1, "Can I see this on my phone?": 1, "Can I sign in on my phone?": 1, "Is there a smartphone version?": 1, "Can I learn on the go? Can I learn with my mobile phone?": 1, "Are the same features available in my smartphone?": 1, "Are the same features available in my phone?": 1, "Do I have to finish a learning programme?": 1, "Can I take a portion of a learning programme?": 1, "Can I take only the modules I am interested in?": 1, "I only want to take a module partially": 1, "Can I restart a learning programme?": 1, "Can I reset my learning?": 1, "Can I start over?": 1, "Is it possible to reset this learning programme?": 1, "Could I restart a course from the top?": 1, "Are the learning programmes free?": 1, "Do I have to pay to learn?": 1, "Are there free courses?": 1, "How much does the Academy charges?": 1, "Is this expensive?": 1, "Is there a paid version of this platform?": 1, "How much money do I have to pay?": 1, "How expensive is this site?": 1, "The website did not save the results of my assessment": 1, "My assessment progress was not saved": 1, "My assessment displays an error": 1, "There is something wrong with my assessment": 1, "Can I have a mentor?": 1, "Can a human person guide me in my learning?": 1, "Can I get some personal guidance?": 1, "Is the instructor meeting with me at some point?": 1, "Is there a personalised modality?": 1, "Are there going to be more courses?": 1, "Are you planning on updating the courses? Are you updating the learning programmes?": 1, "Are the courses up to date?": 1, "Does the content of this learning programme contains the latest information?": 1, "What are the minimum requirements my computer should have?": 1, "Which browsers works best?": 1, "Do I need to have a powerful computer?": 1, "Do I need the latest smartphone to access the platform?": 1, "Will the platform run in my old computer?": 1, "How do I report inaccurate content?": 1, "There is outdated content in a learning programme": 1, "I do not agree with the content of a module": 1, "This content has a mistake": 1, "There are some inaccurate facts in this course": 1, "The learning programme has some mistakes": 1, "I found some mistakes in the content": 1, "There are a lot of mistakes in the platform": 1, "Can I skip an assessment?": 1, "I do not want to take this assessment": 1, "Can I progress without taking an assessment?": 1, "I only want to consume content": 1, "I only want to learn": 1, "I don’t need a certificate": 1, "I am not interested in finishing a learning programme": 1, "I do not want a certificate": 1, "Can I create a course?": 1, "I want to create a learning programme": 1, "I would like to become an instructor": 1, "Please show me how to become an instructor": 1, "I want to share my knowledge": 1, "I aim at sharing my knowledge": 1, "My digital credential has my name wrong": 1, "Can I update the name on my digital credential?": 1, "My certificate has a mistake": 1, "I want to update the name on my certificate": 1, "My certificate has been revoked": 1, "Why was my digital credential revoked?": 1, "My digital credential expired before the expiry date": 1, "My credential has expired": 1, "The expiry date of my credential was advanced": 1, "Why has my certificate expired?": 1, "When will courses in other languages will be released?": 1, "Are there learning programmes in other languages?": 1, "Are all the learning programmes translated?": 1, "Are all the courses translated?": 1, "Will there be any other languages?": 1, "A course I enrolled in is missing from my learning": 1, "I cannot see my learning programme": 1, "I cannot see a module": 1, "My course is missing from my learning": 1, "The course I am taking is missing": 1, "The learning programme I am undergoing does not appear": 1, "Are there any COVID-19": 1, "COVID19": 1, "COVID related learning programmes?": 1, "Does the platform offers COVID related courses?": 1, "Are there courses specialised on COVID19?": 1, "I scored low in my assessment can I retake it?": 1, "My assessment results were not good": 1, "I scored poorly in the assessment": 1, "The test I took did not go as expected": 1, "The examination failed": 1, "I am ashamed by my performance in the assessment": 1, "I could have done better in the assessment": 1, "I wished I had done better in the assessment": 1, "Are the certificates issued in all languages?": 1, "Is there only one language for certificates": 1, "Are the certificates issued in several languages": 1, "How many languages are supported by the certificates?": 1, "Will the certificates be issued in more than one language?": 1, "Can I select the language of my certificate?": 1, "Am I free to choose the language of my certificate?": 1, "Is my certificate’s language modifiable?": 1, "I need to issue my certificate in a different language": 1, "Can I cheat?": 1, "Can I look at my notes while taking an assessment?": 1, "Is it possible to copy from notes while taking an assessment?": 1, "Can I call a colleague during the assessment?": 1, "Can you do this assignment for me?": 1, "I do not feel like doing the assignment": 1, "Can you take the assessment for me?": 1, "Help me complete the assessment": 1, "Can you help finishing the assignment?": 1, "Can you help finishing the assessment?": 1, "If I delete my profile, do I lose my digital credentials?": 1, "If I stop using the platform, do I lose my certificate?": 1, "Are my credentials stored indefinitely?": 1, "Are my certificates lost if I sign out?": 1, "I do not understand the speaking instructor in the video.": 1, "Are there any transcripts": 1, "I am stressed": 1, "I need a break": 1, "Help me deal with stress": 1, "This learning programme is exhausting": 1, "I am mentally tired": 1, "I feel distracted": 1, "I am not focusing well": 1, "The learning programme demands a lot of mental effort": 1, "My mind needs to rest": 1, "This learning programme is harder than I thought": 1, "This course is hard": 1, "This course is so hard": 1, "How do you know my name?": 1, "Can you explain how you can greet me personally?": 1, "Why do you use my name when you say hello?": 1, "How come you know my name?": 1, "Am I being watched by you?": 1, "Is everything I do in this platform being recorded by you?": 1, "Can you explain how you know my name?": 1, "Why do you use my name?": 1, "How is it possible that you know my name?": 1, "What can you do specifically?": 1, "What are your expertise?": 1, "What can you help me with?": 1, "How can you help me?": 1, "What are the things you can do? What can you assist me with?": 1, "What are you good at?": 1, "What are your abilities?": 1, "Is there something else you can do?": 1, "Explain to me what you are good at": 1, "Tell me your objectives": 1, "What are the tasks you do do?": 1, "Give me examples of how can you help?": 1, "How can you help?": 1, "What do you do?": 1, "Show me where can I find My Assessments": 1, "Where are my assessments?": 1, "Where are my assessments located?": 1, "Where is the assessment?": 1, "Is the assessment easy to find?": 1, "How can I locate the assessment?": 1, "Is the assessment easy to reach?": 1, "How can I find the assessment of this module?": 1, "I forgot where are the assessments": 1, "I do not know how to access the assessments": 1, "Continuing the discussion after successfully answering": 1, "Thank you": 1, "Thanks": 1, "Thank you, Cognity": 1, "I appreciate your help": 1, "This was helpful": 1, "I thank you for this": 1, "I appreciate this": 1, "I am grateful to you": 1, "Your help was valuable": 1, "Your assistance is appreciated": 1, "I cannot thank you enough": 1, "I would like to say thank you": 1, "I feel grateful for this information": 1, "By bye": 1, "See you later": 1, "see you soon": 1, "bye": 1, "sayonara": 1, "hasta luego": 1, "adios, amigo": 1, "goodbye": 1, "After some time of inactivity and the chat window remains opens, Cognity can ask": 1, "What is the difference between WHO Academy and the WHO i-learn?": 1, "How is the LXP different from WHO-ilearn?": 1, "Is WHO-ilearn the same as the WHO Academy? Is the Academy better that WHO-ilearn?": 1, "What courses are availbale for WHO staff?": 1, "What does the website offers?": 1, "How do you do the initial skills analysis to determine if we can take the training?": 1, "How does the platform assess my skills?": 1, "How are my skills assessed?": 1, "Each module has to be done in one shot, or is possible to stop and re-take it later?": 1, "Can I resume a learning programme?": 1, "How many leaners are in this platform?": 1, "How big is the Academy Community?": 1, "How do I change the language of my Certificate?": 1, "How do I update the language of my certificate?": 1, "How do I modify the language of my Certificate PDF?": 1, "How can an external party verify my digital credential?": 1, "How can I share a link for someone to verify my digital credential?": 1, "Can my boss validate my credential?": 1, "How is my credential verified?": 1, "How can someone verify my credential?": 1, "Can I extend the expiration date of my credential?": 1, "How can I share my digital credential?": 1, "Is there a way for me to share my credential? How can I share my certificate?": 1, "Can other people see my credential? Is my credential accesible by other people?": 1, "How do I raise a bug?": 1, "How do I report a problem?": 1, "I want to report an issue": 1, "Is someone I can contact regarding an issue?": 1, "How can I give feedback?": 1, "I want to provide some feedack": 1, "I want to raise an issue?": 1, "How can I raise an issue?": 1, "How can I report a problem?": 1, "I want to give feedback": 1, "Show me how to share some feedback": 1, "Can you remember what we spoke about last time?": 1, "Can we resume the conversation?": 1, "Can we talk about what we were discussing last time?": 1, "Can you remind me what we spoke last time we interacted?": 1, "Do you remember what we discussed last time?": 1, "Can we pick up from we left off?": 1, "What Emmanuel Macron said about the Academy?": 1, "What has the president of France said about the platform?": 1, "Who has quoted the Academy?": 1, "What has the WHO General Director said about the platform?": 1, "What has Dr. Tedros Adhanom Ghebreyesus said about the Academy?": 1, "I want to my certificate to be in Korean": 1, "Can you issue my certiicate in Vietnamese?": 1, "Can I have my certificate in Polish?": 1, "Can I have my certificate in Japasese?": 1}